/*
 Localizable.strings
 RMBT
 
 Copyright © 2016 - 2019 SPECURE GmbH. All rights reserved.
 */

/* network type descriptions */
"connectivity.cellular" = "Mobilni";
"connectivity.not-connected" = "Nije povezan";
"connectivity.wifi" = "Wi-Fi";

/* Alert view button */
"general.alertview.cancel" = "Otkazivanje";
"general.alertview.close" = "Zatvaranje";
"general.alertview.dismiss" = "Obustavljanje";
"general.alertview.error" = "Greška";
"general.alertview.confirmation" = "Potvrda";

"general.alertview.ok" = "OK";
"general.alertview.reload" = "Ponovno učitavanje";
"general.alertview.success" = "Uspeh";

/* Filter sections title */
"history.filter.device" = "Uredjaj";
"history.filter.networktype" = "Tip mreže";
"history.qos.detail.test" = "Test";
"history.qos.headline.details" = "DETALJI";
"history.qos.headline.tests" = "TESTOVI";
"history.result.headline.details" = "Detalji";
"history.result.headline.map" = "Mapa";
"history.result.headline.measurement" = "Mera";
"history.result.headline.network" = "Mreža";
"history.result.headline.qos" = "Testovi mrežnih servisa";
"history.result.map.accuracy" = "Preciznost";
"history.result.map.invalid-coordinates" = "Nevažeće koordinate";
"history.result.map.latitude" = "Geografska širina";
"history.result.map.longitude" = "Geografska dužina";
"history.result.map.result" = "Rezultat mape";
"history.result.map.show" = "Prikaži mapu";
"history.result.more-details" = "Više detalja";
"history.result.qos.details" = "DETALJI";
"history.result.qos.details.description" = "OPIS";
"history.result.qos.details.failed" = "NEUSPEŠNO";
"history.result.qos.details.succeeded" = "USPEŠNO";
"history.result.qos.results" = "Rezultati";
"history.result.qos.results-detail" = "Informacija o rezultatima";
"history.result.time" = "Vreme";

/* History Sync Code Alert */
"history.sync.code-text" = "Kod za sinhronizaciju";
"history.sync.code.copy" = "Kopirati kod";
"history.sync.code.enter" = "Uneti kod";
"history.sync.code.enter-text" = "Uneti kod za sinhronizaciju:";
"history.sync.code.request" = "Zahtev za kod";
"history.sync.merge" = "Za spajanje istorije dva različita uređaja, zahtevati kod za sinhronizaciju na jednom uređaju i uneti ga na drugi uređaj";
"history.sync.success-message" = "Sinhronizacija istorije je uspešno izvršena.";
"history.sync.sync" = "Sinhronizacija ";

/* History index buttons */
"history.uibar.filter" = "Filter"; /* Unused */
"history.uibar.sync" = "Sinhronizacija ";

/* Loop Mode */
"loopmode.change_server.title" = "PROMENITE SERVER";
"loopmode.init.btn.test" = "Test";
"loopmode.init.btn.loop-test" = "Test petlje";
"loopmode.test.header.measurement" = "MERENJE";
"loopmode.test.header.current" = "TRENUTNI";
"loopmode.test.header.median" = "MEDIAN";
"loopmode.test.progress.format" = "REŽIM PETLJE (%d od %d)";
"loopmode.test.init.title" = "REŽIM PETLJE";
"loopmode.test.results.title" = "REZULTATI REŽIMA PETLJE";
"loopmode.test.time_to_next_test.title" = "VREME NA NASLEDNJI TEST";
"loopmode.test.movement.title" = "POKRET";
"loopmode.init.btn.loop.on" = "Režim Petlje Uključiti";
"loopmode.init.btn.loop.off" = "Režim Petlje Isključi";
"loopmode.test.immediately" = "Odmah";

"loopmode.test.state.init" = "U TOME";
"loopmode.test.state.ping" = "PING";
"loopmode.test.state.download" = "PREUZIMANJE";
"loopmode.test.state.upload" = "SLANJE";
"loopmode.test.state.qos" = "QoS";
"loopmode.test.state.packet-loss" = " GUBITAK PAKETA";
"loopmode.test.state.jitter" = "JITTER";

"loopmode.abort.abort" = "Prekid";
"loopmode.abort.continue" = "Nastaviti";
"loopmode.abort.keep" = "Drži";
"loopmode.abort.title" = "Obustavi?";
"loopmode.abort.message" = "Do you want to abort the measurement?";

"loopmode_alert.activation_privacy" = "Aktivacija i privatnost";
"loopmode_alert.activation_privacy.description" = "Režim petlje omogućava automatsko ponavljanje testova.";

"loopmode_alert.data_usage" = "Podatke o korišćenju";
"loopmode_alert.data_usage.description" = "Imajte na umu da se veliki broj podataka prenosi u režimu petlje. Zahvaljujući brzoj internet konekciji, pokreće 10 testova u petlji i troši 1GB ili više od vaše dozvole za prenos podataka.";
"loopmode_alert.data_usage.description_2" = "Preporučuje se testiranje petlje samo sa pravom paušalnom stopom gde dodatni saobraćaj ne stvara dodatne troškove.";
"loopmode_alert.battery_power" = "Napajanje baterije";
"loopmode_alert.battery_power.description" = "Režim petlje troši mnogo energije baterije. Između testova petlje, režim petlje održava GPS i ekran aktivnim, tako da se baterija isprazni mnogo brže nego u standbi modu. Testovi takođe troše bateriju.";
"loopmode_alert.battery_power.description_2" = "Režim petlje treba da se koristi samo ako je dostupno produženo napajanje.";
"loopmode_alert.items.item_1" = "Prvi test će početi odmah nakon pritiska na dugme Start.";
"loopmode_alert.items.item_2" = "Dalja testiranja će početi ili nakon isteka vremena čekanja (zadano 30 min) ili je postignuta konfigurisana udaljenost (zadano 250m).";
"loopmode_alert.items.item_3" = "Testovi će se vršiti dok se ne izvrši prethodno podešen broj testova (podrazumevanih 10 testova).";
"loopmode_alert.items.item_4" = "Ove vrednosti se mogu promeniti u okviru Podešavanja.";
"loopmode_alert.items.item_5" = "Režim petlje se automatski prekida nakon 2 dana.";
"loopmode_alert.items.item_6" = "Režim petlje se može zaustaviti u bilo kom trenutku.";

/* Google Maps Legal Notice */
"info.google-maps.legal-notice" = "Pravno obaveštenje";

/* Intro location question */
"intro.location.question.message" = "Za dobijanje servisa lokacije, obezbedite to u podešavanjima!"; /* Unused */
"intro.location.question.title" = "Korišćenje lokacije"; /* Unused */

/* network type description unknown
 unknown wifi or operator name */
"intro.network.connection.name-unknown" = "Nepoznato";
"intro.network.connection.unavailable" = "Internet konekcija nije dostupna";

/* Intro popup hardware app */
"intro.popup.hardware.app-ram" = "App RAM";
"intro.popup.hardware.cpu" = "CPU";
"intro.popup.hardware.system-ram" = "Sistemski RAM";
"intro.popup.hardware.usage" = "Upotreba hardvera";

/* Intro popup ip connection */
"intro.popup.ip.connection-progress" = "Konektovanje u toku...";
"intro.popup.ip.connections" = "IP povezivanja";
"intro.popup.ip.no-ip-text" = "nedostupno";
"intro.popup.ip.v4-external" = "Ekterni IPv4";
"intro.popup.ip.v4-internal" = "Interni IPv4";
"intro.popup.ip.v6-internal" = "IPv6";

/* Intro popup location */
"intro.popup.location" = "Lokacija";
"intro.popup.location.accuracy" = "Preciznost";
"intro.popup.location.age" = "Starost";
"intro.popup.location.altitude" = "Geografska visina";
"intro.popup.location.position" = "Pozicija";
"intro.popup.location.source" = "Izvor"; /* Unused */

/* Intro popup traffic */
"intro.popup.traffic.background" = "Pozadinski saobraćaj";
"intro.popup.traffic.download" = "Preuzimanje saobraćaja";
"intro.popup.traffic.upload" = "Slanje saobraćaja";

/* Map callout */
"map.callout.measurement" = "Mera ";
"map.callout.network" = "Mreža";

/* Table section header title */
"map.options.filter.overlay" = "Preklapanje";
"map.options.filter.country" = "Država operatera";
"map.options.filter.operators" = "Operatori";
"map.options.filter.period" = "Period";
"map.options.filter.technologies" = "Tehnologije";

"map.options.filter.countries" = "Države";
"map.options.filter.all_countries" = "Sve zemlje";

/* Map overlay description */
"map.options.overlay.auto" = "Auto";
"map.options.overlay.heatmap" = "Toplotna mapa ";
"map.options.overlay.municipality" = "Opština";
"map.options.overlay.points" = "Tačke ";
"map.options.overlay.regions" = "Regioni ";
"map.options.overlay.settlements" = "Naselja";
"map.options.overlay.shapes" = "Oblici ";
"map.options.overlay.whitespots" = "Nepokriveno područje";

/* Alert view test intro message */
"test.intro-message" = "UPOZORENIE! Korišćenje može dovesti do velike količine protok podataka. Ilustrativno, prilikom testiranja 3G tehnologije, najčešća okvirna količina protok podataka koja se koristi je 5-10 MB, dok u slučaju 4G tehnologije ova količina može izložiti i preko 100 MB. Dodavač aplikacija se ne može smatrati odgovornim za prekomernu potrošnju i protok podataka za prilike. Pokretanje testa, smata se da je korisnik upotrijebljen sa moćnim potrošačima internet saobraćaja i da prihvati odgovornost za istu.";

"test.aborted-message" = "Test je obustavljen jer aplikacija radi pozadinski. Testovi se mogu vršiti samo kada aplikacija radi u prvom planu.";

"test.connection.could-not-connect" = "Povezivanje sa serverom nije uspelo.";
"test.connection.lost" = "Veza sa testnim serverom je prekinuta. Test je obustavljen.";

/* Test phases */
"test.phase.download" = "Preuzimanje ";
"test.phase.init" = "Inicijalno";
"test.phase.ping" = "Ping";
"test.phase.upload" = "Slanje";

"test.qos.failed" = "Test mrežnog servisa nije uspeo.";
"test.repeat" = "Ponoviti test";
"test.result.not-submitted" = "Test je izvršen, ali se rezultati nisu mogli preneti na testni server.";
"test.results.title" = "Rezultati Testa";

"RMBT-TEST-START_QOS_BUTTON" = "Test QoS";

/* Unit suffex */
"test.speed.unit" = "Mbit/s";

"main-view-button-map" = "MAPA";
"history.delete" = "Izbriši";
"test.abort.title" = "Obustavi?";
"test.abort.abort" = "Prekid";
"test.abort.continue" = "Nastaviti";
"test.abort.message" = "Do you want to abort the measurement?";
"test.startagain" = "Od početka";

/* Menu Items */
"RMBT-NI-HISTORY" = "Istorija";
"RMBT-NI-HOME" = "Početak";
"RMBT-NI-MAPS" = "Mape";
"RMBT-NI-STATISTICS" = "Statistika";
"RMBT-NI-SURVEY" = "Anketa";
"RMBT-NI-HELP" = "Pomoć";
"RMBT-NI-HISTORY-DETAILS" = "Detalji";
"RMBT-NI-HISTORY-TESTRESULT" = "Rezultat testiranja";
"RMBT-NI-INFO" = "Info";
"RMBT-NI-LOOP-MODE" = "Režim petlje";

/* TabBar Items */
"tabbar.title.test" = "Test";
"tabbar.title.results" = "Rezultati";
"tabbar.title.map" = "Mapa";
"tabbar.title.settings" = "Podešavanja";

/* Navigation Item Titles */
"RMBT-NI-RESULT" = "Rezultat";
"RMBT-NI-FILTER" = "Filter";
"RMBT-NI-SETTINGS" = "Podešavanja";
"RMBT-NI-PUBLISHPERSONALDATA" = "Pošaljite lične podatke"; /* Unused */

/* Info Items */
"RMBT-INFO-WEBSITE" = "Web lokacija";
"RMBT-INFO-EMAIL" = "E-mail";
"RMBT-INFO-TERMS-AND-CONDITIONS" = "Uslovi Korišćenja";
"RMBT-INFO-ONLY-PRIVACYPOLICY" = "Politika privatnosti";
"RMBT-INFO-PRIVACYPOLICY" = "Politika privatnosti";
"RMBT-INFO-PUBLISH-PERSONAL-DATA" = "Objava ličnih podataka";
"RMBT-INFO-CLINETUUID" = "Univerzalni jedinstveni identifikator klijenta";
"RMBT-INFO-TESTCOUNT"  = "Broj testova";
"RMBT-INFO-VERSION" = "Verzija";
"RMBT-INFO-SERVERVERSION" = "Server verzija";
"RMBT-INFO-DEVELOPEDBY" = "Razvijen od strane";
"RMBT-INFO-SOURCECODE" = "Izvorni kod";
"RMBT-INFO-LEGALNOTICE" = "Pravno obaveštenje o Google Maps";

"RMBT-ABOUT-TITLE" = "%@ je kreiran tokom projekta MoQoS. Partneri na projektu su:";
"RMBT-ABOUT-FOOTER-TEXT" = "Posetite moqos.eu za više informacija.\no projektu.";

/* Info Home */
"RMBT-HOME-PING" = "Ping(ms)";
"RMBT-HOME-DOWNLOADMBPS" = "Preuzimanje Mbit/s";
"RMBT-HOME-UPLOADMBPS" = "Slanje Mbit/s";
"RMBT-HOME-START" = "START";
"RMBT-HOME-RUNAGAIN" = "PONOVO POKRENITE";
"RMBT-HOME-MBPS" = "(Mbit/s)"; /* Unused */

/* Settings Items */
"RMBT-SETTINGS-ABOUT" = "O %@-u";
"RMBT-SETTINGS-LANGUAGE" = "Jezik";
"RMBT-SETTINGS-DARKMODE" = "Tamni Mod";
"RMBT-SETTINGS-NERDMODESETTINGS" = "Podešavanja Nerd režima";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Podešavanja za programere";
"RMBT-SETTINGS-ANONYMOUSMODEDESCRIPTION" = "Anonimni režim sprečava povezivanje sa klijentom uuid, rezultat merenja će se odmah razdvojiti.";
"RMBT-SETTINGS-NERDMODEDESCRIPTION" = "Režim Nerd omogućava napredne funkcije. Aplikacija će prikazati više informacija pre i tokom testa.";
"RMBT-SETTINGS-DEVELOPERSSETTINGSDESCRIPTION" = "Podešavanja programera omogućavaju ...";
"RMBT-SETTINGS-IPV4ONLY" = "Samo IPv4 ";
"RMBT-SETTINGS-IPV6ONLY" = "Samo IPv6";
"RMBT-SETTINGS-ENABLEQOSMEASUMENTS" = "QoS mjerenja";
"RMBT-SETTINGS-QOSMANUALLY" = "Ručno";
"RMBT-SETTINGS-QOSNETWORK" = "Na novoj mreži";
"RMBT-SETTINGS-QOSALWAYS" = "Uvek";
"RMBT-SETTINGS-ENABLEPUBLISHPERSONALDATA" = "Pošaljite lične podatke";
"RMBT-SETTINGS-ENABLESUBMITZEROTESTING" = "Pošalji Zero Testing";
"RMBT-SETTINGS-GENERAL" = "Opšte";
"RMBT-SETTINGS-INFORMATION" = "Informacije";
"RMBT-SETTINGS-QUALITYOFSERVICE" = "Quality of services";
"RMBT-SETTINGS-QUALITYOFSERVICEDESCRIPTION" = "Merenja kvaliteta usluge uključuju ...";
"RMBT-SETTINGS-QOSENABLED" = "QoS omogućeno";
"RMBT-SETTINGS-QOSDISABLED" = "QoS onemogućen";
"RMBT-SETTINGS-NERDMODE" = "Nerd režim";
"RMBT-SETTINGS-ENABLENERDMODE" = "Omogući nerd režim";
"RMBT-SETTINGS-ANONYMOUSMODE" = "Anonimni mod";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Podešavanja za programere";
"RMBT-SETTINGS-ADVANCEDSETTINGS" = "Napredna podešavanja";

"RMBT-DEVSETTINGS-DISTANCE" = "Udaljenost (metri)";
"RMBT-DEVSETTINGS-MINDELAY" = "Interval (minuta)";
"RMBT-DEVSETTINGS-MAXTESTS" = "Broj testova";
"RMBT-DEVSETTINGS-LOOPMODE" = "Režim petlje";
"RMBT-DEVSETTINGS-SKIPQOSTESTS" = "Preskoči QoS testove ";

"RMBT-SETTINGS-SEND-LOG" = "Poslati dnevnik";
"RMBT-SETTINGS-DEV" = "Dev odsek";
"dev.code" = "Dev kod";

"RMBT-SETTINGS-LANGUAGE-SYSTEM-DEFAULT" = "Sistem podrazumevani";
"RMBT-SETTINGS-PRIVACY" = "Privatnost";
"RMBT-SETTINGS-LOCATION" = "Lokacija";
"RMBT-SETTINGS-LOCATION-DESCRIPTION" = "Upravljajte dozvolama vezanim za praćenje lokacije";
"RMBT-SETTINGS-ADS-PERSONALISATION" = "Ne dozvolite personalizaciju oglasa";
"RMBT-SETTINGS-ADS-PERSONALISATION-DESCRIPTION" = "Upravljajte dozvolama vezanim za ID Oglašavanja";
"RMBT-SETTINGS-PERSISTENT-UUID" = "Uporan Klijentski UUID";
"RMBT-SETTINGS-PERSISTENT-UUID-DESCRIPTION" = "Potreban je Uporan Klijentski UUID da bi omogućila istoriju merenja i sinhronizaciju rezultata između uređaja";
"RMBT-SETTINGS-CRASH-ANALYTICS" = "Analitika";
"RMBT-SETTINGS-CRASH-ANALYTICS-DESCRIPTION" = "Omogućite analitiku i pošaljite nam tragove rušenja";

"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TITLE" = "Ne dozvolite personalizaciju oglasa";
"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TEXT" = "Da biste upravljali dozvolama vezanim za ID oglašavanja, idite na Podešavanja -> Privatnost -> Reklamiranje";

"RMBT-MAIN-VIEWREPORT" = "Detaljan izveštaj o merenju";

"RMBT-SETTINGS-PURCHASE-COMPLETED" = "Oglasi su uklonjeni. Hvala vam što ste podržali Open Nettest!";
"RMBT-SETTINGS-PURCHASE-FAILED" = "Nismo mogli završiti transakciju.";

"settings.start_next_test_immediatelly" = "Započnite sledeći test odmah";

/* Map View Options */
"RMBT-MAP-STANDARD" = "Standard";
"RMBT-MAP-SATELLITE" = "Satelit";
"RMBT-MAP-HYBRID" = "Hibrid";
"RMBT-MAP-BASIC" = "Osnovna";
"RMBT-MAP-STREETS" = "Ulice";

"RMBT-MAP-OVERLAYOPTIONS" = "Pregled preklapanja opcija mapa"; /* Unused */
"RBMT-MAP-CURRENTSETTINGS" = "Trenutna podešavanja"; /* Unused */

"RMBT-DEVSETTINGS-SEVERCONTROLVERSION" = "Verzija kontrolnog servera";
"RMBT-DEVSETTINGS-SEVER" = "Server";
"RMBT-DEVSETTINGS-ENABLED" = "Omogućeno";
"RMBT-DEVSETTINGS-NOGPS" = "Nema GPS-a";

"RBMT-BASE-DECLINE" = "Ne prihvatiti";
"RBMT-BASE-AGREE" = "Prihvatiti";
"RBMT-BASE-CONTINUE" = "Nastaviti";

"RBMT-CONSUMPTION" = "Test može uzrokovati povećanu potrošnju podataka";
"RBMT-BASE-PACKETLOSS" = "Gubitak paketa";
"RBMT-BASE-JITTER" = "Jitter";
"RBMT-BASE-TRAFFIC" = "Trenutni promet";
"RBMT-DISABLED" = "isključen";
"RBMT-BASE-TESTSERVER" = "Test server";
"RBMT-BASE-MEASUREMENTSERVERS" = "Merenje serveri";
"RBMT-HISTORY-NORECORDSYET" = "Dosad nijedan test nije izvršen sa ovog uređaja";
"history.error.server_not_available" = "Server nije dostupan. Pokušajte ponovo kasnije.";
"history.empty.button.title" = "Pokrenite prvi test";

/* Rate texts */
/* "RMBT-RATE-MESSAGE" = "If you like MyApp, please take the time and write review"; */
/* "RMBT-RATE-TITLE" = ""; */
/* "RMBT-RATE-RATE_LABEL" = "Yes"; */
/* "RMBT-RATE-CANCEL_LABEL" = "No, Thanks"; */
/* "RMBT-RATE-REMIND_LABEL" = "Remind Me Later"; */

/* Test qos titles */
"test.network" = "MREŽA";
"test.title.qos" = "QoS";
"test.title.performed" = "IZVRŠENA";
"test.title.passed" = "USPEŠNO";
"test.title.failed" = "NEUSPEŠNO";
"test.title.test" = "Pokrenuti QoS testovi:";
"test.init.title" = "Test";

/* Tests descriptions */
"test.qos.titles.web-page" = "Web stranica";
"test.qos.titles.TCP-ports" = "TCP portovi";
"test.qos.titles.UDP-ports" = "UDP portovi";
"test.qos.titles.voice-over-IP" = "Glas preko IP";
"test.qos.titles.traceroute" = "Traceroute";
"test.qos.titles.unmodified-content" = "Neizmenjen sadržaj";
"test.qos.titles.transparent-connection" = "Transparentna veza";
"test.qos.titles.DNS" = "DNS";

"test.qos.descriptions.web-page" = "Ovaj test proverava ako referenca web stranicu, zasnovan na stranici referenca ETSI Kepler može preneti putem Interneta.";
"test.qos.descriptions.TCP-ports" = "TCP portovi se koriste za prenos e-pošte, web stranica i drugog sadržaja iterneta.";
"test.qos.descriptions.UDP-ports" = "UDP portovi se koriste za zasnovane na IP telefoniji, glas i video streaming.";
"test.qos.descriptions.voice-over-IP" = "Dvosmerni telefonski poziv preko interneta je simuliran.";
"test.qos.descriptions.traceroute" = "Ovaj test zapisuje rute mreže između ovog uredjaja i servera.";
"test.qos.descriptions.unmodified-content" = "Ovaj test proverava da li podaci sa servera nisu modifikovani prilikom prenosa.";
"test.qos.descriptions.transparent-connection" = "Ovaj test proverava da li zahtev za web stranicu nije izmenjen proksijem.";
"test.qos.descriptions.DNS" = "DNS je direktorijum internet adrese. Ovaj test proverava DNS odgovore da nisu manipulisani.";

/* Show Detailed Results button */
"test.show-detailed-results" = "Detaljni rezultati";


"measurement.unknown_error.message" = "Merenje je prekinuto zbog nepoznate greške.";
"measurement.unknown_error.title" = "Greška u merenju";

/* History headers */
"history.header.ping" = "PING";
"history.header.test" = "TEST/DATUM";
"history.header.packet-loss" = " GUBITAK PAKETA";
"history.header.jitter" = "JITTER";
"history.header.download" = "Preuzimanje";
"history.header.upload" = "Slanje";
"history.header.qos" = "QoS";

/* Class = "UILabel"; text = "I agree with NKOM's PrivacyPolicy and Terms of Use for Nettfart.";  */
"RBMT-BASE-AGREEMENT" = "Slažem se sa Politikom privatnosti i Uslovima usluge.";
"RBMT-BASE-AGREEMENT-TERMS-AND-CONDITIONS" = "Slažem se sa Uslovima Usluge.";
"RBMT-BASE-AGREEMENT-PRIVACY-POLICY" = "Slažem se sa Politikom privatnosti.";
"RBMT-PERSONAL-DATA-AGREEMENT" = "Slažem se da dostavim lične podatke.";

"info.text.open_data_sources_notice" = "Pored vlastitih podataka, koristimo i obrađujemo otvorene podatke iz sljedećih izvora pod licencom Creative Commons Attribution 4.0 International (CC BY 4.0): Example."; /* Make customization */


"info.title.open_data_sources_notice" = "Otvorite izvore podataka";

"wizard.button.i_agree_to_all" = "Slažem se sa svim";
"wizard.button.essential_settings_only" = "Samo suštinska podešavanja";
"wizard.button.details" = "Podešavanja";

"wizard.one_page.title" = "Dobrodošli u %@";
"wizard.one_page.privacy_description" = "Pre nego što počnete da koristite aplikaciju, želimo da pregledate %@ i napravite informisani izbor o ličnim podacima. Možete ga kasnije ponovo pregledati preko menija / Info stranice. Uvek možete nas kontaktirati sa vašim problemima vezanim za privatnost na %@.";
"wizard.one_page.analytics_title" = "ANALITIKA";
"wizard.one_page.analytics_description" = "Informacije iz analize se koriste da bi se razumelo kako naši korisnici koriste mobilne aplikacije i da kontinuirano optimizuju uslugu. Takodje prikupljamo podatke o tragovima traga koji nam pomažu da statistički ocenimo, analiziramo i rešimo padove i greške. Takodje koristimo oglašivački identifikator da pripisujemo ranije prikazano oglašavanje instalaciji aplikacije i korisničkoj analizi.";
"wizard.one_page.persistent_client_title" = "UPORNI KLIJENT UUID";
"wizard.one_page.persistent_client_description" = "Klijentski UUID je nasumično generisani ID koji je sačuvan sa svakim merenjem. Uporni Klijent UUID znači da je ID isti za svako vaše merenje. Potrebno je omogućiti istoriju merenja i sinhronizaciju rezultata između uređaja.";
"wizard.one_page.finish_description" = "Molimo vas da izaberete ovde. Kasnije možete da je promenite u Podešavanjima.";


